/* Host name that is shown if the printer is local */
" " = " ";

/* Location Unknown */
"Location Unknown" = "Nieznana lokacja";

/* Ink level legal disclaimer */
"Supply levels shown are approximate." = "Pokazane poziomy materiałów zaopatrzeniowych są przybliżone.";

